Repository: bring-shrubbery/neural-sheet
Catalog: app/NeuralSheet/Localizable.xcstrings
Source language: en
Languages: de, es

source: “%@” already exists. Do you want to replace it?
de: „%@“ ist bereits vorhanden. Möchtest du die Datei ersetzen?
es: “%@” ya existe. ¿Quieres reemplazarlo?

source: "%@" could not be loaded as a SoundFont (.sf2) or DLS (.dls) file. NeuralSheet is using the system's General MIDI sounds instead.
de: „%@“ konnte nicht als SoundFont- (.sf2) oder DLS-Datei (.dls) geladen werden. NeuralSheet verwendet stattdessen die General-MIDI-Klänge des Systems.
es: No se ha podido cargar “%@” como archivo SoundFont (.sf2) o DLS (.dls). NeuralSheet usa en su lugar los sonidos General MIDI del sistema.

# %@ — %lld notes
source: %1$@ — %lld notes
de: %1$@ — %lld Noten
es: %1$@ — %lld notas

source: %@ (%lld skipped)
de: %1$@ (%2$lld übersprungen)
es: %1$@ (%2$lld omitidos)

source: %@ beats
de: %@ Schläge
es: %@ pulsos

source: %@ is for another version of NeuralSheet. Delete it from the models folder, then download it again
de: %@ gehört zu einer anderen Version von NeuralSheet. Lösche die Datei aus dem Modellordner und lade sie erneut herunter
es: %@ es de otra versión de NeuralSheet. Elimínalo de la carpeta de modelos y vuelve a descargarlo

source: %@ of %@
de: %1$@ von %2$@
es: %1$@ de %2$@

source: %@ rest, %@, bar %lld
de: Pause (%1$@), %2$@, Takt %3$lld
es: silencio de %1$@, %2$@, compás %3$lld

source: %@ to %@
de: %1$@ bis %2$@
es: %1$@ a %2$@

source: %@, %@ note, %@, bar %lld
de: %1$@, %2$@, %3$@, Takt %4$lld
es: %1$@, %2$@, %3$@, compás %4$lld

source: %@, %@, bar %lld beat %lld, %@
de: %1$@, %2$@, Takt %3$lld Schlag %4$lld, %5$@
es: %1$@, %2$@, compás %3$lld pulso %4$lld, %5$@

source: %@, bar %lld beat %lld
de: %1$@, Takt %2$lld Schlag %3$lld
es: %1$@, compás %2$lld pulso %3$lld

source: %@, marker at bar %lld
de: %1$@, Marker bei Takt %2$lld
es: %1$@, marcador en el compás %2$lld

source: %lld added, %lld missing vs %@
de: %1$lld hinzugekommen, %2$lld fehlen gegenüber %3$@
es: %1$lld añadidas, %2$lld que faltan respecto a %3$@

source: %lld bars
de: %lld Takte
es: %lld compases

source: %lld beats
de: %lld Schläge
es: %lld pulsos

source: %lld hits
de: %lld Schläge
es: %lld golpes

source: %lld instruments
de: %lld Instrumente
es: %lld instrumentos

source: %lld notes
de: %lld Noten
es: %lld notas

source: %lld percent
de: %lld Prozent
es: %lld por ciento

source: %lld percent MIDI
de: %lld Prozent MIDI
es: %lld por ciento MIDI

source: %lld syllables did not fit; select more notes.
de: %lld Silben passten nicht; wähle mehr Noten aus.
es: %lld sílabas no han cabido; selecciona más notas.

source: A file with the same name already exists in “%@”. Replacing it will overwrite its current contents.
de: Im Ordner „%@“ ist bereits eine Datei mit diesem Namen vorhanden. Beim Ersetzen wird ihr aktueller Inhalt überschrieben.
es: Ya existe un archivo con el mismo nombre en “%@”. Si lo reemplazas, se sobrescribirá su contenido actual.

source: A MIDI file has 16 channels, one of which is reserved for drums.
de: Eine MIDI-Datei hat 16 Kanäle, einer davon ist für Schlagzeug reserviert.
es: Un archivo MIDI tiene 16 canales, uno de ellos reservado para la batería.

source: a quarter of a beat
de: ein Viertelschlag
es: un cuarto de pulso

source: a separation is already running
de: eine Trennung läuft bereits
es: ya hay una separación en curso

source: A separation is still finishing. Try again in a moment.
de: Eine Trennung wird noch abgeschlossen. Versuche es gleich noch einmal.
es: Todavía está terminando una separación. Vuelve a intentarlo en un momento.

source: A SoundFont (.sf2) or DLS (.dls) file the MIDI and the click play through.
de: Eine SoundFont- (.sf2) oder DLS-Datei (.dls), über die MIDI und Klick wiedergegeben werden.
es: Un archivo SoundFont (.sf2) o DLS (.dls) con el que suenan el MIDI y el clic.

source: Above
de: Darüber
es: Por encima

source: Acoustic Bass
de: Akustikbass
es: Bajo acústico

source: Acoustic Guitar
de: Akustikgitarre
es: Guitarra acústica

source: Add Files
de: Dateien hinzufügen
es: Añadir archivos

source: Add Files…
de: Dateien hinzufügen …
es: Añadir archivos…

source: Add instrument
de: Instrument hinzufügen
es: Añadir instrumento

source: ADD INSTRUMENT
de: INSTRUMENT HINZUFÜGEN
es: AÑADIR INSTRUMENTO

source: Add Marker at Playhead
de: Marker an der Abspielposition hinzufügen
es: Añadir marcador en el cursor de reproducción

source: Add Marker Here
de: Marker hier hinzufügen
es: Añadir marcador aquí

source: Add Tempo Change at Bar %lld
de: Tempowechsel bei Takt %lld hinzufügen
es: Añadir cambio de tempo en el compás %lld

source: Add to the notes
de: Zu den Noten hinzufügen
es: Añadir a las notas

source: After transcription
de: Nach der Transkription
es: Después de la transcripción

source: All Instruments
de: Alle Instrumente
es: Todos los instrumentos

source: ALL INSTRUMENTS
de: ALLE INSTRUMENTE
es: TODOS LOS INSTRUMENTOS

source: Allow it in System Settings › Privacy & Security › Screen & System Audio Recording, then choose the input again.
de: Erlaube es in „Systemeinstellungen“ › „Datenschutz & Sicherheit“ › „Bildschirm- & Systemaudioaufnahme“ und wähle den Eingang dann erneut.
es: Permítelo en Ajustes del Sistema › Privacidad y seguridad › Grabación de pantalla y audio del sistema y vuelve a elegir la entrada.

source: Alto Sax
de: Altsaxofon
es: Saxo alto

source: Arranger
de: Arrangeur
es: Arreglista

source: Audio could not start
de: Audio konnte nicht starten
es: No se ha podido iniciar el audio

source: Audio device could not be used
de: Audiogerät konnte nicht verwendet werden
es: No se ha podido usar el dispositivo de audio

source: Augmented
de: Übermäßig
es: Aumentado

source: Automatic
de: Automatisch
es: Automático

source: Automatic (any instrument)
de: Automatisch (jedes Instrument)
es: Automático (cualquier instrumento)

source: Balance between the source audio and the synthesised transcription | [ ]
de: Verhältnis zwischen Originalaudio und synthetisierter Transkription | [ ]
es: Equilibrio entre el audio original y la transcripción sintetizada | [ ]

source: Baritone Sax
de: Baritonsaxofon
es: Saxo barítono

source: Bassoon
de: Fagott
es: Fagot

source: Batch Transcribe
de: Stapeltranskription
es: Transcripción por lotes

source: Batch Transcribe…
de: Stapeltranskription …
es: Transcripción por lotes…

source: Beat 1 at
de: Schlag 1 bei
es: Pulso 1 en

source: BEAT 1 AT
de: SCHLAG 1 BEI
es: PULSO 1 EN

source: Beat unit
de: Schlageinheit
es: Unidad de pulso

source: Beats in a bar
de: Schläge pro Takt
es: Pulsos por compás

source: Before %@ — %@
de: Vor %1$@ — %2$@
es: Antes de %1$@ — %2$@

source: Below
de: Darunter
es: Por debajo

source: Both sides
de: Beide Seiten
es: Ambos lados

source: Brass
de: Blechbläser
es: Metales

source: By Interval…
de: Um Intervall …
es: Por intervalo…

source: Cancel
de: Abbrechen
es: Cancelar

source: Cancel export
de: Export abbrechen
es: Cancelar la exportación

source: Cancel re-transcription
de: Neutranskription abbrechen
es: Cancelar la retranscripción

source: Cancel transcription
de: Transkription abbrechen
es: Cancelar la transcripción

source: Cancelled.
de: Abgebrochen.
es: Cancelado.

source: Center
de: Mitte
es: Centro

source: Center playhead
de: Abspielposition zentrieren
es: Centrar el cursor de reproducción

source: Center playhead | c
de: Abspielposition zentrieren | c
es: Centrar el cursor de reproducción | c

source: Change to
de: Ändern in
es: Cambiar a

source: Check for Updates…
de: Nach Updates suchen …
es: Buscar actualizaciones…

source: Check your file format (Accepted formats: %@).
de: Prüfe das Dateiformat (unterstützte Formate: %@).
es: Comprueba el formato del archivo (formatos admitidos: %@).

source: Choose a Sound Bank
de: Klangbibliothek wählen
es: Elegir un banco de sonidos

source: Choose a SoundFont (.sf2) or DLS (.dls) file to play the MIDI through.
de: Wähle eine SoundFont- (.sf2) oder DLS-Datei (.dls), über die das MIDI wiedergegeben wird.
es: Elige un archivo SoundFont (.sf2) o DLS (.dls) con el que suene el MIDI.

source: Choose audio files or folders to transcribe
de: Wähle Audiodateien oder Ordner zum Transkribieren
es: Elige archivos de audio o carpetas para transcribir

source: Choose where the files are written
de: Wähle, wohin die Dateien geschrieben werden
es: Elige dónde se escriben los archivos

source: Choose…
de: Wählen …
es: Elegir…

source: Chord at %@
de: Akkord bei %@
es: Acorde en %@

source: Chords
de: Akkorde
es: Acordes

source: Chromatic Perc.
de: Chrom. Perkussion
es: Perc. cromática

source: Clarinet
de: Klarinette
es: Clarinete

source: Clear
de: Löschen
es: Borrar

source: Clear audio and transcription
de: Audio und Transkription löschen
es: Borrar audio y transcripción

source: Clear audio and transcription | Shift + Backspace Right-click to clear the transcription only
de: Audio und Transkription löschen | Umschalt + Rückschritt Rechtsklick löscht nur die Transkription
es: Borrar audio y transcripción | Mayúsculas + Retroceso Clic derecho para borrar solo la transcripción

source: Clear Menu
de: Einträge löschen
es: Vaciar menú

source: Clear transcription only
de: Nur Transkription löschen
es: Borrar solo la transcripción

source: Clef
de: Notenschlüssel
es: Clave

source: Click
de: Klick
es: Clic

source: CLICK
de: KLICK
es: CLIC

source: Click level
de: Klickpegel
es: Nivel del clic

source: Click level | double-click for -6 dB
de: Klickpegel | Doppelklick für -6 dB
es: Nivel del clic | doble clic para -6 dB

source: Click on every beat of the grid | k
de: Klick auf jedem Schlag des Rasters | k
es: Clic en cada pulso de la cuadrícula | k

source: Click while recording
de: Klick während der Aufnahme
es: Clic durante la grabación

source: Close
de: Schließen
es: Cerrar

source: Command-line tool
de: Befehlszeilenprogramm
es: Herramienta de línea de comandos

source: Compare With
de: Vergleichen mit
es: Comparar con

source: Composer
de: Komponist
es: Compositor

source: Confidence
de: Sicherheit
es: Confianza

source: Continuous
de: Fortlaufend
es: Continua

source: Contrabass
de: Kontrabass
es: Contrabajo

source: Copy
de: Kopieren
es: Copiar

source: CoreAudio error %@.
de: CoreAudio-Fehler %@.
es: Error de CoreAudio %@.

source: Could not detect a tempo.
de: Kein Tempo erkannt.
es: No se ha podido detectar un tempo.

source: Could not detect chords.
de: Keine Akkorde erkannt.
es: No se han podido detectar acordes.

source: Could not import the MIDI file.
de: Die MIDI-Datei konnte nicht importiert werden.
es: No se ha podido importar el archivo MIDI.

source: Could not load the audio file.
de: Die Audiodatei konnte nicht geladen werden.
es: No se ha podido cargar el archivo de audio.

source: Could not load the file.
de: Die Datei konnte nicht geladen werden.
es: No se ha podido cargar el archivo.

source: Could not load the file. Check your file format (Accepted formats: %@).
de: Die Datei konnte nicht geladen werden. Prüfe das Dateiformat (unterstützte Formate: %@).
es: No se ha podido cargar el archivo. Comprueba el formato del archivo (formatos admitidos: %@).

source: Could not load the project's transcription.
de: Die Transkription des Projekts konnte nicht geladen werden.
es: No se ha podido cargar la transcripción del proyecto.

source: Could not load the recorded audio sample.
de: Die aufgenommene Audiodatei konnte nicht geladen werden.
es: No se ha podido cargar el audio grabado.

source: Could not load the sound bank.
de: Die Klangbibliothek konnte nicht geladen werden.
es: No se ha podido cargar el banco de sonidos.

source: Could not open the project.
de: Das Projekt konnte nicht geöffnet werden.
es: No se ha podido abrir el proyecto.

source: Could not paste lyrics.
de: Liedtext konnte nicht eingesetzt werden.
es: No se ha podido pegar la letra.

source: Could not save the project.
de: Das Projekt konnte nicht gesichert werden.
es: No se ha podido guardar el proyecto.

source: Could not write the audio file.
de: Die Audiodatei konnte nicht geschrieben werden.
es: No se ha podido escribir el archivo de audio.

source: Could not write the file: %@
de: Die Datei konnte nicht geschrieben werden: %@
es: No se ha podido escribir el archivo: %@

source: Could not write the MIDI file.
de: Die MIDI-Datei konnte nicht geschrieben werden.
es: No se ha podido escribir el archivo MIDI.

source: Could not write the MusicXML file.
de: Die MusicXML-Datei konnte nicht geschrieben werden.
es: No se ha podido escribir el archivo MusicXML.

source: Could not write the PDF file.
de: Die PDF-Datei konnte nicht geschrieben werden.
es: No se ha podido escribir el archivo PDF.

source: Count-in
de: Einzähler
es: Precuenta

source: Count-in %@ %lld
de: Einzähler %1$@ %2$lld
es: Precuenta %1$@ %2$lld

source: Counting in
de: Einzähler läuft
es: Precuenta en curso

source: Create New Project
de: Neues Projekt erstellen
es: Crear proyecto nuevo

source: Custom
de: Eigene
es: Personalizada

source: Cut
de: Ausschneiden
es: Cortar

source: Cut Note
de: Note ausschneiden
es: Cortar nota

source: Cut Notes
de: Noten ausschneiden
es: Cortar notas

source: Date
de: Datum
es: Fecha

source: Delete
de: Löschen
es: Eliminar

source: Delete “%@”?
de: „%@“ löschen?
es: ¿Eliminar “%@”?

source: Delete instrument
de: Instrument löschen
es: Eliminar instrumento

source: Delete Marker
de: Marker löschen
es: Eliminar marcador

source: Deselect All
de: Auswahl aufheben
es: Deseleccionar todo

source: Detect
de: Erkennen
es: Detectar

source: Detect Chords
de: Akkorde erkennen
es: Detectar acordes

source: Detect replaces the chord symbols you have edited with what it finds in the notes.
de: „Erkennen“ ersetzt die von dir bearbeiteten Akkordsymbole durch das, was es in den Noten findet.
es: Detectar sustituye los cifrados que has editado por lo que encuentre en las notas.

source: Detect replaces the tempo changes and the time signature with what it finds in the take.
de: „Erkennen“ ersetzt die Tempowechsel und die Taktart durch das, was es in der Aufnahme findet.
es: Detectar sustituye los cambios de tempo y el compás por lo que encuentre en la toma.

source: Detect tempo and key
de: Tempo und Tonart erkennen
es: Detectar tempo y tonalidad

source: Detect Tempo and Key
de: Tempo und Tonart erkennen
es: Detectar tempo y tonalidad

source: Diminished
de: Vermindert
es: Disminuido

source: Discard
de: Verwerfen
es: Descartar

source: Discard your edits?
de: Bearbeitungen verwerfen?
es: ¿Descartar las ediciones?

source: Display
de: Anzeige
es: Vista

source: Distorted Guitar
de: Verzerrte Gitarre
es: Guitarra distorsionada

source: Do you want to revert to the most recently saved version of “%@”?
de: Möchtest du zur zuletzt gesicherten Version von „%@“ zurückkehren?
es: ¿Quieres volver a la última versión guardada de “%@”?

source: Do you want to save the changes made to the document “%@”?
de: Möchtest du die Änderungen am Dokument „%@“ sichern?
es: ¿Quieres guardar los cambios realizados en el documento “%@”?

source: Don't Save
de: Nicht sichern
es: No guardar

source: Done
de: Fertig
es: Listo

source: Done, %lld notes
de: Fertig, %lld Noten
es: Listo, %lld notas

source: dotted %@
de: punktierte %@
es: %@ con puntillo

source: Down a Semitone
de: Einen Halbton tiefer
es: Un semitono abajo

source: Down an Octave
de: Eine Oktave tiefer
es: Una octava abajo

source: Download
de: Herunterladen
es: Descargar

source: Download a model to start transcribing.
de: Lade ein Modell herunter, um mit dem Transkribieren zu beginnen.
es: Descarga un modelo para empezar a transcribir.

source: Download a model…
de: Modell herunterladen …
es: Descargar un modelo…

source: Download progress
de: Download-Fortschritt
es: Progreso de la descarga

source: Download the Stems model in Settings › Model
de: Lade das Stems-Modell unter „Einstellungen“ › „Modell“ herunter
es: Descarga el modelo Stems en Ajustes › Modelo

source: Download the Stems model in Settings → Model.
de: Lade das Stems-Modell unter „Einstellungen“ → „Modell“ herunter.
es: Descarga el modelo Stems en Ajustes → Modelo.

source: Download to separate the take into drums, bass, vocals and the rest before transcribing.
de: Herunterladen, um die Aufnahme vor dem Transkribieren in Schlagzeug, Bass, Gesang und den Rest zu trennen.
es: Descárgalo para separar la toma en batería, bajo, voces y el resto antes de transcribir.

source: Drag the MIDI into a DAW or the Finder | ⌥ for MusicXML · click to export
de: MIDI in eine DAW oder den Finder ziehen | ⌥ für MusicXML · Klicken zum Exportieren
es: Arrastra el MIDI a un DAW o al Finder | ⌥ para MusicXML · clic para exportar

source: Draw (D)
de: Zeichnen (D)
es: Dibujar (D)

source: Draw tool
de: Zeichenwerkzeug
es: Herramienta de dibujo

source: Drop audio files or folders here
de: Audiodateien oder Ordner hierher ziehen
es: Suelta aquí archivos de audio o carpetas

source: Drop notes less sure than
de: Noten verwerfen, unsicherer als
es: Descartar notas con menos confianza que

source: Drop notes shorter than
de: Noten verwerfen, kürzer als
es: Descartar notas más cortas que

source: Drop the extra instruments
de: Überzählige Instrumente weglassen
es: Descartar los instrumentos que sobren

source: Dropped notes are gone; lower the setting and transcribe again to get them back.
de: Verworfene Noten sind weg; senke den Wert und transkribiere erneut, um sie zurückzubekommen.
es: Las notas descartadas desaparecen; baja el ajuste y vuelve a transcribir para recuperarlas.

source: Drums
de: Schlagzeug
es: Batería

source: E♭ alto (+9)
de: E♭-Alt (+9)
es: Mi♭ alto (+9)

source: E♭ baritone (+21)
de: E♭-Bariton (+21)
es: Mi♭ barítono (+21)

source: Edit
de: Bearbeiten
es: Edición

source: EDIT
de: BEARBEITEN
es: EDITAR

source: eighth
de: Achtel
es: corchea

source: Electric Guitar
de: E-Gitarre
es: Guitarra eléctrica

source: Electric Piano
de: E-Piano
es: Piano eléctrico

source: End with - to carry the word on, _ to hold the syllable.
de: Mit - endet das Wort nicht, mit _ wird die Silbe gehalten.
es: Termina con - para continuar la palabra y con _ para prolongar la sílaba.

source: English Horn
de: Englischhorn
es: Corno inglés

source: Erase (E)
de: Radieren (E)
es: Borrar (E)

source: Erase tool
de: Radiergummi
es: Herramienta de borrado

source: Error
de: Fehler

source: Export
de: Exportieren
es: Exportar

source: Export Audio
de: Audio exportieren
es: Exportar audio

source: Export Audio…
de: Audio exportieren …
es: Exportar audio…

source: Export MIDI
de: MIDI exportieren
es: Exportar MIDI

source: Export MIDI…
de: MIDI exportieren …
es: Exportar MIDI…

source: Export MusicXML
de: MusicXML exportieren
es: Exportar MusicXML

source: Export MusicXML…
de: MusicXML exportieren …
es: Exportar MusicXML…

source: Export PDF
de: PDF exportieren
es: Exportar PDF

source: Export PDF…
de: PDF exportieren …
es: Exportar PDF…

source: Export Stems
de: Stems exportieren
es: Exportar stems

source: Export Stems…
de: Stems exportieren …
es: Exportar stems…

source: Export…
de: Exportieren …
es: Exportar…

source: EXPORTING
de: EXPORT
es: EXPORTANDO

source: Exporting Audio
de: Audio wird exportiert
es: Exportando audio

source: File
de: Datei
es: Archivo

source: File creation for recording failed.
de: Die Datei für die Aufnahme konnte nicht erstellt werden.
es: No se ha podido crear el archivo de la grabación.

source: Files
de: Dateien
es: Archivos

source: Find the tempo and its changes, the downbeat, the meter and the key
de: Tempo und Tempowechsel, Taktanfang, Taktart und Tonart finden
es: Encontrar el tempo y sus cambios, el primer tiempo, el compás y la tonalidad

source: Flute
de: Flöte
es: Flauta

source: French Horn
de: Waldhorn
es: Trompa

source: Frets
de: Bünde
es: Trastes

source: From Audio
de: Aus dem Audio
es: Desde el audio

source: General
de: Allgemein

source: Go to start
de: Zum Anfang
es: Ir al principio

source: Go to start | Enter
de: Zum Anfang | Eingabe
es: Ir al principio | Intro

source: Grid division
de: Rasterteilung
es: División de la cuadrícula

source: half
de: Halbe
es: blanca

source: half a beat
de: ein halber Schlag
es: medio pulso

source: Harp
de: Harfe
es: Arpa

source: Hidden
de: Ausgeblendet
es: Oculta

source: Hold to hear only the MIDI
de: Halten, um nur das MIDI zu hören
es: Mantén pulsado para oír solo el MIDI

source: Hold to hear only the MIDI, in the right ear
de: Halten, um nur das MIDI zu hören, auf dem rechten Ohr
es: Mantén pulsado para oír solo el MIDI, en el oído derecho

source: Hold to hear only the source audio
de: Halten, um nur das Originalaudio zu hören
es: Mantén pulsado para oír solo el audio original

source: Hold to hear only the source audio, in the left ear
de: Halten, um nur das Originalaudio zu hören, auf dem linken Ohr
es: Mantén pulsado para oír solo el audio original, en el oído izquierdo

source: Humanize
de: Humanisieren
es: Humanizar

source: Import “%@”?
de: „%@“ importieren?
es: ¿Importar “%@”?

source: Import MIDI
de: MIDI importieren
es: Importar MIDI

source: Import MIDI…
de: MIDI importieren …
es: Importar MIDI…

source: IN THE MIX
de: IM MIX
es: EN LA MEZCLA

source: Input
de: Eingang
es: Entrada

source: Install creates a link in /usr/local/bin so you can run neuralsheet in the Terminal. You will be asked for an administrator password.
de: „Installieren“ legt einen Link in /usr/local/bin an, damit du neuralsheet im Terminal ausführen kannst. Du wirst nach einem Administratorpasswort gefragt.
es: Instalar crea un enlace en /usr/local/bin para que puedas ejecutar neuralsheet en el Terminal. Se te pedirá una contraseña de administrador.

source: Install…
de: Installieren …
es: Instalar…

source: Installed
de: Installiert
es: Instalado

source: Installed. Run neuralsheet --help in the Terminal to get started.
de: Installiert. Führe neuralsheet --help im Terminal aus, um loszulegen.
es: Instalada. Ejecuta neuralsheet --help en el Terminal para empezar.

source: Instrument commands
de: Instrumentbefehle
es: Comandos del instrumento

source: Instruments
de: Instrumente
es: Instrumentos

source: INSTRUMENTS
de: INSTRUMENTE
es: INSTRUMENTOS

source: INSTRUMENTS THE MODEL MAY USE
de: INSTRUMENTE, DIE DAS MODELL VERWENDEN DARF
es: INSTRUMENTOS QUE PUEDE USAR EL MODELO

source: Join Notes
de: Noten verbinden
es: Unir notas

source: Key
de: Tonart
es: Tonalidad

source: KEY
de: TONART
es: TONALIDAD

source: Keyboard
de: Klaviatur
es: Teclado

source: kit map
de: Kit-Belegung
es: mapa de batería

source: Large
de: Groß
es: Grande

source: Left %lld
de: Links %lld
es: Izquierda %lld

source: Length
de: Länge
es: Duración

source: Level
de: Pegel
es: Nivel

source: Level for this instrument
de: Pegel dieses Instruments
es: Nivel de este instrumento

source: Load an audio file
de: Audiodatei laden
es: Cargar un archivo de audio

source: Load an audio file, or drop one here
de: Lade eine Audiodatei oder ziehe sie hierher
es: Carga un archivo de audio o suéltalo aquí

source: Load audio file
de: Audiodatei laden
es: Cargar archivo de audio

source: Load or record audio first, then import a MIDI file over it.
de: Lade oder nimm zuerst Audio auf und importiere dann eine MIDI-Datei dazu.
es: Primero carga o graba audio y después importa un archivo MIDI encima.

source: Loading…
de: Wird geladen …
es: Cargando…

source: Lyric
de: Liedtext
es: Letra

source: Lyric · %@ at %@
de: Liedtext · %1$@ bei %2$@
es: Letra · %1$@ en %2$@

source: Lyric…
de: Liedtext …
es: Letra…

source: Major
de: Dur
es: Mayor

source: Major or minor
de: Dur oder Moll
es: Mayor o menor

source: Major, minor, a seventh…
de: Dur, Moll, Septakkord …
es: Mayor, menor, séptima…

source: Manage Versions…
de: Versionen verwalten …
es: Gestionar versiones…

source: Marked range
de: Markierter Bereich
es: Rango marcado

source: Marker at %@
de: Marker bei %@
es: Marcador en %@

source: Markers
de: Marker
es: Marcadores

source: Measure numbers
de: Taktnummern
es: Números de compás
